<template>
  <v-container fluid>
    <h1>Співпраця</h1>
    <v-row>
      <v-col cols="12"> <v-card class="view mx-auto">
        Вітаємо, нам потрібні вільні громадяни України, орки та ельфи, або будь-яка інша нечисть, для рабської праці над нашими і вашими улюбленими анімешечками!) Наразі ми шукаємо перекладачів (з досвідом) для нижченаведених аніме. З усіма пропозиціями і питаннями звертайтеся за контактами вказаними нижче.
        </v-card> </v-col>
    </v-row>
  </v-container>
</template>
