<template>
  <v-container fluid>
    <h1>Правовласникам</h1>
    <v-row>
      <v-col cols="12">
        <v-card class="view mx-auto">
          Інформація, розміщена на нашому ресурсі, є загальнодоступною в мережі
          Інтернет. Якщо наш ресурс якимось чином порушив ваші авторські права,
          адміністрація сайту з радістю посприяє Вам і видалить контент, який
          офіційно належить Вам.
          <br><br>
          З усіх питань просимо Вас звертатися на пошту inari@gmail.com
        </v-card>
      </v-col>
    </v-row>
  </v-container>
</template>
